Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/PrinterScannerSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PRT_IDLE
source: Idle
ar: خامل
ca: En espera
cs: Nečinná
da: Ledig
de: Inaktiv
el: Σε αδράνεια
es: En espera
es_419: Inactiva
fi: Vapaa
fr: Inactive
fr_ca: Inactive
he: בהמתנה
hi: निष्क्रिय
hr: Neaktivno
hu: Tétlen
it: Inattiva
ja: 待機中
ko: 대기
ms: Melahu
nb: Inaktiv
nl: Inactief
pl: Wolna
pt_br: Ociosa
pt_pt: Disponível
ro: Inactivă
ru: Не занят
sk: Nečinné
sl: Nedejavno
sv: Overksam
th: ไม่ได้ใช้งาน
tr: Boş
uk: неактивний
vi: Rảnh
zh_cn: 闲置
zh_hk: 閒置
zh_tw: 閒置

# PRT_INK_EMPTY
source: Out of ink
ar: نفد الحبر
ca: Sense tinta
cs: Vyčerpaný inkoust
da: Ikke mere blæk
de: Keine Tinte
el: Το μελάνι εξαντλήθηκε
es: Sin tinta
es_419: Sin tinta
fi: Muste lopussa
fr: Encre épuisée
fr_ca: Encre épuisée
he: אזל הדיו
hi: इंक समाप्त
hr: Nestalo je tinte
hu: Kifogyott a tinta
id: Kehabisan tinta
it: Inchiostro esaurito
ja: インクが切れています
ko: 잉크 없음
ms: Kehabisan dakwat
nb: Tom for blekk
nl: Inkt op
pl: Brak atramentu
pt_br: Sem tinta
pt_pt: Sem tinta
ro: Cerneală epuizată
ru: Чернила закончились
sk: Minul sa atrament
sl: Zmanjkalo je črnila
sv: Bläck slut
th: หมึกหมด
tr: Mürekkep bitti
uk: Закінчилося чорнило
vi: Hết mực
zh_cn: 墨水已用完
zh_hk: 墨水已用完
zh_tw: 墨水已用完

# PRT_INK_LOW
source: Ink low
ar: الحبر منخفض
ca: Hi ha poca tinta
cs: Dochází inkoust
da: Blækbeholdning lav
de: Wenig Tinte
el: Το μελάνι τελειώνει
es: Nivel de tinta bajo
es_419: Nivel de tinta bajo
fi: Muste vähissä
fr: Niveau d’encre faible
fr_ca: Niveau d’encre faible
he: רמת דיו נמוכה
hi: इंक कम
hr: Tinta je gotovo prazna
hu: Kevés a tinta
id: Tinta tinggal sedikit
it: Livello di inchiostro basso
ja: インクが少なくなっています
ko: 잉크가 부족함
ms: Dakwat kurang
nb: Lite blekk
nl: Inkt bijna op
pl: Mało tuszu
pt_br: Pouca tinta
pt_pt: Nível de tinta baixo
ro: Nivel scăzut de cerneală
ru: Чернила заканчиваются
sk: Dochádza atrament
sl: Zmanjkuje črnila
sv: Bläck nästan slut
th: หมึกน้อย
tr: Mürekkep az
uk: Чорнило закінчується
vi: Sắp hết mực
zh_cn: 墨水不足
zh_hk: 墨水量低
zh_tw: 墨水量低

# PRT_INUSE
source: In use
ar: قيد الاستخدام
ca: En ús
cs: Používána
da: I brug
de: In Verwendung
el: Σε χρήση
es: En uso
es_419: En uso
fi: Käytössä
fr: En service
fr_ca: En service
he: בשימוש
hi: उपयोग में
hr: U uporabi
hu: Használatban
id: Sedang digunakan
it: In uso
ja: 使用中
ko: 사용 중
ms: Sedang digunakan
nb: I bruk
nl: In gebruik
pl: Używana
pt_br: Em uso
pt_pt: Em utilização
ro: În uz
ru: Используется
sk: Používané
sl: V uporabi
sv: Används
th: กำลังใช้งาน
tr: Kullanımda
uk: в роботі
vi: Đang sử dụng
zh_cn: 使用中
zh_hk: 使用中
zh_tw: 使用中

# PRT_OFF
source: Unavailable
ar: غير متوفرة
ca: No disponible
cs: Nedostupná
da: Utilgængelig
de: Nicht verfügbar
el: Δεν είναι διαθέσιμος
es: No disp.
es_419: No disponible
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
ko: 사용불가
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępna
pt_br: Não disponível
pt_pt: Indisponível
ro: Indisponibilă
ru: Недоступен
sk: Nedostupné
sl: Ni na voljo
sv: inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Yok
uk: недоступний
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# PRT_OFFLINE
source: Offline
ar: غير متصلة
ca: Sense connexió
da: Passiv
el: Εκτός σύνδεσης
es: Sin conexión
es_419: Sin conexión
fi: Ei linjoilla
fr: Hors ligne
fr_ca: Hors ligne
he: לא מחוברים
hi: ऑफ़लाइन
hr: Odspojeno
it: Non in linea
ja: オフライン
ko: 오프라인
ms: Luar talian
nb: Frakoblet
pl: Poza siecią
pt_br: Desconectada
pt_pt: Desligada
ru: Офлайн
sk: Odpojené
sl: Brez povezave
sv: Frånkopplad
th: ออฟไลน์
tr: Çevrimdışı
uk: не в мережі
vi: Ngoại tuyến
zh_cn: 离线
zh_hk: 離線
zh_tw: 離線

# PRT_PAPER_EMPTY
source: Out of paper
ar: نفد الورق
ca: Sense paper
cs: Došel papír
da: Ikke mere papir
de: Kein Papier
el: Χωρίς χαρτί
es: Sin papel
es_419: Sin papel
fi: Paperi lopussa
fr: Papier épuisé
fr_ca: Papier épuisé
he: אזל הנייר
hi: काग़ज़ नहीं है
hr: Nestalo je papira
hu: Kifogyott a papír
id: Kehabisan kertas
it: Carta esaurita
ja: 用紙が切れています
ko: 종이 없음
ms: Kehabisan kertas
nb: Tom for papir
nl: Papier op
pl: Brak papieru
pt_br: Sem papel
pt_pt: Sem papel
ro: Hârtie epuizată
ru: Бумага закончилась
sk: Minul sa papier
sl: Zmanjkalo je papirja
sv: Papper slut
th: กระดาษหมด
tr: Kâğıt bitti
uk: Закінчився папір
vi: Hết giấy
zh_cn: 缺纸
zh_hk: 紙張已用完
zh_tw: 紙張已用完

# PRT_PAPER_JAM
source: Paper jam
ar: الورق عالق
ca: Paper encallat
cs: Zmačkaný papír
da: Papirstop
de: Papierstau
el: Εμπλοκή χαρτιού
es: Atasco de papel
es_419: Papel atorado
fi: Paperitukos
fr: Bourrage papier
fr_ca: Bourrage papier
he: נייר תקוע
hi: काग़ज़ फँस गया है
hr: Papir je zaglavljen
hu: Papírelakadás
id: Kertas macet
it: Inceppamento carta
ja: 紙づまりです
ko: 종이 걸림
ms: Kertas tersekat
nb: Papirstopp
nl: Papierstoring
pl: Zakleszczenie papieru
pt_br: Obstrução de papel
pt_pt: Papel encravado
ro: Blocaj hârtie
ru: Бумага застряла
sk: Zaseknutý papier
sl: Zagozden papir
sv: Papperstrassel
th: กระดาษติด
tr: Kâğıt sıkıştı
uk: Зімʼявся папір
vi: Kẹt giấy
zh_cn: 卡纸
zh_hk: 卡紙
zh_tw: 卡紙

# PRT_PAPER_LOW
source: Paper low
ar: الورق قليل
ca: Hi ha poc paper
cs: Nedostatek papíru
da: Papirbeholdning lav
de: Wenig Papier
el: Το χαρτί τελειώνει
es: Nivel de papel bajo
es_419: Nivel de papel bajo
fi: Paperi vähissä
fr: Peu de papier
fr_ca: Peu de papier
he: כמות נייר נמוכה
hi: काग़ज़ कम
hr: Mala količina papira
hu: Kevés a papír
id: Kertas tinggal sedikit
it: Carta insufficiente
ja: 紙が少なくなっています
ko: 종이가 부족함
ms: Kurang kertas
nb: Lite papir
nl: Papier bijna op
pl: Mało papieru
pt_br: Pouco papel
pt_pt: Pouco papel
ro: Nivel scăzut de hârtie
ru: Бумага заканчивается
sk: Dochádza papier
sl: Zmanjkuje papirja
sv: Papper nästan slut
th: กระดาษน้อย
tr: Kâğıt az
uk: Папір закінчується
vi: Sắp hết giấy
zh_cn: 纸张不足
zh_hk: 紙量過低
zh_tw: 紙量過低

# PRT_STOPPED
source: Paused
ar: متوقفة مؤقتًا
ca: En pausa
cs: Pozastavená
da: Sat på pause
de: Pause
el: Σε παύση
es: En pausa
es_419: en pausa
fi: Keskeytetty
fr: Suspendue
fr_ca: En pause
he: מושהה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
ms: Dijeda
nb: Midlertidig stopp
nl: Pauze
pl: Wstrzymana
pt_br: Em pausa
pt_pt: Em pausa
ro: Suspendată
ru: Пауза
sk: Pozastavené
sl: Začasno ustavljeno
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: призупинений
vi: Đã tạm dừng
zh_cn: 已暂停
zh_hk: 已暫停
zh_tw: 已暫停

# PRT_TONER_EMPTY
source: Out of toner
ar: نفد مسحوق الحبر
ca: Sense tòner
cs: Vyčerpaný toner
da: Ikke mere toner
de: Der Toner ist leer
el: Εξαντλήθηκε το τόνερ
es: Tóner agotado
es_419: Tóner agotado
fi: Väriaine lopussa
fr: Toner épuisé
fr_ca: Encre en poudre épuisée
he: אזל הטונר
hi: टोनर नहीं है
hr: Nestalo je tonera
hu: Elfogyott a festék
id: Kehabisan tinta warna
it: Toner esaurito
ja: トナーが切れています
ko: 토너가 없음
ms: Kehabisan toner
nb: Tomt for toner
nl: Toner op
pl: Toner wyczerpany
pt_br: Sem toner
pt_pt: Sem toner
ro: Toner epuizat
ru: Тонер закончился
sk: Minul sa toner
sl: Zmanjkalo je tonerja
sv: Toner slut
th: ผงหมึกหมด
tr: Toner bitti
uk: Тонер закінчився
vi: Hết bột mực
zh_cn: 碳粉已用完
zh_hk: 碳粉已用完
zh_tw: 碳粉已用完

# PRT_TONER_LOW
source: Toner low
ar: مسحوق الحبر منخفض
ca: Poc tòner
cs: Nedostatek toneru
da: Tonerbeholdning lav
de: Wenig Toner
el: Χαμηλή στάθμη τόνερ
es: Nivel de tóner bajo
es_419: Tóner bajo
fi: Väriaine vähissä
fr: Faible niveau de toner
fr_ca: Faible niveau d’encre en poudre
he: הטונר נמוך
hi: टोनर कम
hr: Niska razina tonera
hu: Kevés a festék
id: Tinta warna tinggal sedikit
it: Livello di toner basso
ja: トナーが少なくなっています
ko: 토너가 부족함
ms: Toner rendah
nb: Lite toner
nl: Toner bijna op
pl: Toner wyczerpuje się
pt_br: Toner baixo
pt_pt: Nível de toner baixo
ro: Nivel scăzut de toner
ru: Тонер заканчивается
sk: Dochádza toner
sl: Zmanjkuje tonerja
sv: Toner nästan slut
th: ผงหมึกในระดับต่ำ
tr: Toner az
uk: Тонер закінчується
vi: Sắp hết bột mực
zh_cn: 碳粉不足
zh_hk: 碳粉量低
zh_tw: 碳粉量低

source: Rename Fax…
ar: إعادة تسمية الفاكس…
ca: Canvia el nom del fax…
cs: Přejmenovat fax…
da: Omdøb fax…
de: Fax umbenennen …
el: Μετονομασία φαξ…
es: Renombrar fax…
es_419: Renombrar fax…
fi: Nimeä faksi uudelleen…
fr: Renommer le fax…
fr_ca: Renommer le télécopieur…
he: שינוי שם הפקס…
hi: फ़ैक्स का नाम बदलें…
hr: Preimenuj faks uređaj…
hu: Fax átnevezése…
id: Ubah Nama Faks…
it: Rinomina fax…
ja: ファクスを名称変更…
ko: 팩스 이름 변경…
ms: Menamakan Semula Faks…
nb: Endre navn på faks…
nl: Wijzig faxnaam…
pl: Zmień nazwę faksu…
pt_br: Renomear o Fax…
pt_pt: Alterar nome do fax…
ro: Redenumește faxul…
ru: Переименовать факс…
sk: Premenovať Fax…
sl: Preimenuj faks …
sv: Byt namn på fax…
th: เปลี่ยนชื่อเครื่องแฟกซ์…
tr: Faksın Adını Değiştir…
uk: Перейменувати факс…
vi: Đổi tên fax…
zh_cn: 给传真机重新命名…
zh_hk: 重新命名傳真機⋯
zh_tw: 重新命名傳真機⋯

# RENAME_MENU
source: Rename
ar: إعادة تسمية
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
es_419: Renombrar
fi: Nimeä uudelleen
fr: Renommer
fr_ca: Renommer
he: שינוי שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ubah Nama
it: Rinomina
ja: 名称変更
ko: 이름 변경
ms: Nama Semula
nb: Endre navn
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Alterar
ro: Redenumește
ru: Переименовать
sk: Premenovať
sl: Preimenuj
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Adını Değiştir
uk: Перейменувати
vi: Đổi tên
zh_cn: 重新命名
zh_hk: 重新命名
zh_tw: 重新命名

source: Rename Printer…
ar: إعادة تسمية الطابعة…
ca: Canvia el nom de la impressora…
cs: Přejmenovat tiskárnu…
da: Omdøb printer…
de: Drucker umbenennen …
el: Μετονομασία εκτυπωτή…
es: Renombrar impresora…
es_419: Renombrar impresora…
fi: Nimeä tulostin uudelleen…
fr: Renommer l’imprimante…
fr_ca: Renommer l’imprimante…
he: שינוי שם המדפסת…
hi: प्रिंटर का नाम बदलें…
hr: Preimenuj pisač…
hu: Nyomtató átnevezése…
id: Ubah Nama Pencetak…
it: Rinomina stampante…
ja: プリンタを名称変更…
ko: 프린터 이름 변경…
ms: Menamakan Semula Pencetak…
nb: Endre navn på skriver…
nl: Wijzig printernaam…
pl: Zmień nazwę drukarki…
pt_br: Renomear a Impressora…
pt_pt: Alterar nome da impressora…
ro: Redenumește imprimanta…
ru: Переименовать принтер…
sk: Premenovať tlačiareň…
sl: Preimenuj tiskalnik …
sv: Byt namn på skrivare…
th: เปลี่ยนชื่อเครื่องพิมพ์…
tr: Yazıcının Adını Değiştir…
uk: Перейменувати принтер…
vi: Đổi tên máy in…
zh_cn: 给打印机重新命名…
zh_hk: 重新命名打印機⋯
zh_tw: 重新命名印表機⋯

source: Rename Scanner…
ar: إعادة تسمية الماسح الضوئي…
ca: Canvia el nom de l’escàner…
cs: Přejmenovat skener…
da: Omdøb scanner…
de: Scanner umbenennen …
el: Μετονομασία σαρωτή…
es: Renombrar escáner…
es_419: Renombrar escáner…
fi: Nimeä skanneri uudelleen…
fr: Renommer le scanner…
fr_ca: Renommer le numériseur…
he: שינוי שם הסורק…
hi: स्कैनर का नाम बदलें…
hr: Preimenuj skener…
hu: Szkenner átnevezése…
id: Ubah Nama Pemindai…
it: Rinomina scanner…
ja: スキャナを名称変更…
ko: 스캐너 이름 변경…
ms: Menamakan Semula Pengimbas…
nb: Endre navn på skanner…
nl: Wijzig scannernaam…
pl: Zmień nazwę skanera…
pt_br: Renomear o Scanner…
pt_pt: Alterar nome do digitalizador…
ro: Redenumește scanerul…
ru: Переименовать сканер…
sk: Premenovať skener…
sl: Preimenuj skener …
sv: Byt namn på skanner…
th: เปลี่ยนชื่อเครื่องสแกน…
tr: Tarayıcının Adını Değiştir…
uk: Перейменувати сканер…
vi: Đổi tên máy quét…
zh_cn: 给扫描仪重新命名…
zh_hk: 重新命名掃描器⋯
zh_tw: 重新命名掃描器⋯

# RESET_PROGRESS
source: Resetting printing system…
ar: تتم الآن إعادة تعيين نظام الطباعة…
ca: Restablint el sistema d’impressió…
cs: Resetování tiskového systému…
da: Nulstiller udskrivningssystem…
de: Drucksystem zurücksetzen …
el: Επαναφορά συστήματος εκτύπωσης…
es: Restableciendo sistema de impresión…
es_419: Restableciendo sistema de impresión…
fi: Nollataan tulostusjärjestelmää…
fr: Réinitialisation du système d’impression…
fr_ca: Réinitialisation du système d’impression…
he: מאפס את מערכת ההדפסה…
hi: प्रिंटिंग सिस्टम रीसेट किया जा रहा है…
hr: Resetiranje sustava ispisa…
hu: Nyomtatórendszer alaphelyzetbe állítása…
id: Mengatur ulang sistem pencetakan…
it: Reimposto sistema di stampa…
ja: プリントシステムをリセット中…
ko: 프린팅 시스템 재설정 중…
ms: Reset sistem pencetakan…
nb: Nullstiller utskriftssystem…
nl: Afdruksysteem opnieuw instellen…
pl: Zeruję system drukowania…
pt_br: Redefinindo sistema de impressão…
pt_pt: A repor sistema de impressão…
ro: Resetare sistem de tipărire…
ru: Сбрасываю систему печати…
sk: Resetujem systém tlače…
sl: Ponastavljanje tiskalnega sistema …
sv: Nollställer utskriftssystemet…
th: กำลังรีเซ็ตระบบการพิมพ์…
tr: Yazdırma sistemi sıfırlanıyor…
uk: Скидання параметрів системи друку…
vi: Đang đặt lại hệ thống in…
zh_cn: 正在还原打印系统…
zh_hk: 正在重設列印系統⋯
zh_tw: 正在重置列印系統⋯

# RESET_PSYSTEM_DESCR
source: This will remove all of your existing printers, scanners and faxes, and all their pending jobs.
ar: سيؤدي هذا إلى إزالة كل الطابعات والماسحات الضوئية والفاكسات الموجودة وكل المهام المعلقة الخاصة بها.
ca: S’eliminaran les impressores, els escàners i els faxos existents, i totes les tasques pendents.
cs: Při této operaci budou odstraněny všechny existující tiskárny, skenery a faxy spolu se všemi čekajícími úlohami.
da: Det fjerner alle de eksisterende printere, scannere og faxer samt alle ventende job.
de: Hiermit werden all deine Drucker, Scanner und Faxgeräte und alle aktiven Aufträge entfernt.
el: Με αυτήν την ενέργεια, θα αφαιρεθούν όλοι οι υπάρχοντες εκτυπωτές, σαρωτές και φαξ σας, καθώς και όλες οι εργασίες τους που βρίσκονται σε εκκρεμότητα.
es: Se eliminarán todas las impresoras, escáneres y faxes actuales y todas las tareas pendientes.
es_419: Se eliminarán todas las impresoras, escáneres y faxes actuales, así como todas las tareas pendientes.
fi: Tämä poistaa kaikki nykyiset tulostimet, skannerit ja faksit sekä kaikki niiden keskeneräiset tulostustyöt.
fr: Cela supprimera l’ensemble des fax, imprimantes et scanners existants, ainsi que toutes les tâches en attente.
fr_ca: Cela va supprimer tous vos télécopieurs, imprimantes et numériseurs existants, ainsi que toutes les tâches en suspens.
he: פעולה זו תוביל להסרה של כל המדפסות, הסורקים והפקסים הקיימים שלך, ושל כל המשימות הממתינות שלהם.
hi: इससे आपके सभी मौजूदा प्रिंटर, स्कैनर और फ़ैक्स और उनके सभी लंबित जॉब हट जाएँगे।
hr: Ovime će se ukloniti svi postojeći pisači, skeneri i faks uređaji, kao i svi zadaci na čekanju.
hu: Ez el fogja távolítani az összes meglévő nyomtatóját, szkennerét és faxát, valamint ezek minden függőben lévő feladatát.
id: Ini akan menghapus semua pencetak, pemindai, dan faks Anda yang ada, dan semua pekerjaannya yang tertunda.
it: L’operazione rimuoverà tutte le stampanti, gli scanner e i fax esistenti e tutte le stampe in sospeso.
ja: この操作を実行すると、すべての既存のプリンタ、スキャナ、ファックスおよびそれらのデバイスで保留中のすべてのジョブが削除されます。
ko: 기존 프린터, 스캐너, 팩스, 그리고 대기 중인 작업을 모두 제거합니다.
ms: Ini akan mengeluarkan semua pencetak, pengimbas dan faks sedia ada anda, serta semua kerjanya yang belum selesai.
nb: Dette fjerner alle eksisterende skrivere, skannere og fakser og alle ventende utskriftsjobber på disse.
nl: Hierdoor worden al je bestaande printers, scanners en faxapparaten en alle nog uit te voeren afdruktaken verwijderd.
pl: Spowoduje to usunięcie wszystkich istniejących drukarek, skanerów i faksów oraz ich oczekujących zadań drukowania.
pt_br: Todas as suas impressoras, scanners e faxes existentes e todos os trabalhos pendentes serão removidos.
pt_pt: Serão removidas todas as impressoras, digitalizadores e faxes existentes, e todos os respetivos trabalhos pendentes.
ro: Această acțiune va elimina toate imprimantele, scanerele și faxurile existente, precum și toate operațiile în așteptare ale acestora.
ru: В результате будут удалены все имеющиеся принтеры, сканеры и факсы, а также все их отложенные задачи.
sk: Týmto odstránite všetky existujúce tlačiarne, skenery a faxy a ich nevybavené úlohy.
sl: S tem boste odstranili vse obstoječe tiskalnike, skenerje in fakse ter vsa njihova opravila v čakanju.
sv: Det här raderar alla befintliga skrivare, skannrar och faxapparater samt alla deras väntande åtgärder.
th: การทำเช่นนี้จะเป็นการเอาเครื่องพิมพ์ เครื่องสแกน และเครื่องแฟกซ์ที่มีอยู่ทั้งหมด รวมถึงงานที่ค้างอยู่กับอุปกรณ์เหล่านี้ออก
tr: Bu işlem var olan tüm yazıcılarınızı, tarayıcılarınızı, fakslarınızı ve bunlarda bekleyen tüm işleri siler.
uk: Буде вилучено всі наявні принтери, сканери та факси, а також усі заплановані завдання.
vi: Thao tác này sẽ xóa tất cả các máy in, máy quét và máy fax hiện có của bạn cùng với tất cả các tác vụ đang chờ của chúng.
zh_cn: 这将移除现有的所有打印机、扫描仪和传真机及其所有待处理作业。
zh_hk: 這將會移除你全部現有的打印機、掃描器和傳真機，以及其擱置中的操作。
zh_tw: 這將會移除你全部現有的印表機、掃描器和傳真機，以及其擱置中的作業。

# RESET_PSYSTEM_MENU
source: Reset Printing System…
ar: إعادة تعيين نظام الطباعة…
ca: Restableix el sistema d’impressió…
cs: Resetovat tiskový systém…
da: Nulstil udskrivningssystem…
de: Drucksystem zurücksetzen …
el: Επαναφορά συστήματος εκτύπωσης…
es: Restablecer sistema de impresión…
es_419: Restablecer sistema de impresión…
fi: Nollaa tulostusjärjestelmä…
fr: Réinitialiser le système d’impression…
fr_ca: Réinitialiser le système d’impression…
he: איפוס מערכת ההדפסה…
hi: प्रिंटिंग सिस्टम रीसेट करें…
hr: Resetiraj sustav ispisa…
hu: Nyomtatórendszer alaphelyzetbe állítása…
id: Atur Ulang Sistem Pencetakan…
it: Reimposta sistema di stampa…
ja: プリントシステムをリセット…
ko: 프린팅 시스템 재설정…
ms: Reset Sistem Pencetakan…
nb: Nullstill utskriftssystem…
nl: Stel afdruksysteem opnieuw in…
pl: Wyzeruj system drukowania…
pt_br: Redefinir o Sistema de Impressão…
pt_pt: Repor sistema de impressão…
ro: Resetare sistem de tipărire…
ru: Сбросить систему печати…
sk: Resetovať systém tlače…
sl: Ponastavi tiskalni sistem …
sv: Nollställ utskriftssystemet…
th: รีเซ็ตระบบการพิมพ์…
tr: Yazdırma Sistemini Sıfırla…
uk: Скинути параметри системи друку…
vi: Đặt lại hệ thống in…
zh_cn: 还原打印系统…
zh_hk: 重設列印系統⋯
zh_tw: 重置列印系統⋯

# RESET_PSYSTEM_OK
source: Reset
ar: إعادة تعيين
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_419: Restablecer
fi: Nollaa
fr: Réinitialiser
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Visszaállítás
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 재설정
nb: Nullstill
nl: Stel opnieuw in
pl: Wyzeruj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sk: Resetovať
sl: Ponastavi
sv: Nollställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_cn: 还原
zh_hk: 重設
zh_tw: 重置

# RESET_PSYSTEM_TITLE
source: Are you sure you want to reset the printing system?
ar: هل أنت متأكد من رغبتك في إعادة تعيين نظام الطباعة؟
ca: Confirmes que vols restablir el sistema d’impressió?
cs: Určitě chcete resetovat tiskový systém?
da: Er du sikker på, at du vil nulstille udskrivningssystemet?
de: Möchtest du das Drucksystem wirklich zurücksetzen?
el: Θέλετε σίγουρα να προβείτε σε επαναφορά του συστήματος εκτύπωσης;
es: ¿Seguro que quieres restablecer el sistema de impresión?
es_419: ¿Quieres restablecer el sistema de impresión?
fi: Haluatko varmasti nollata tulostusjärjestelmän?
fr: Voulez-vous vraiment réinitialiser le système d’impression ?
fr_ca: Voulez-vous vraiment réinitialiser le système d’impression?
he: האם ברצונך לאפס את מערכת ההדפסה?
hi: क्या आप निश्चित हैं कि आप प्रिंटिंग सिस्टम को रीसेट करना चाहते हैं?
hr: Sigurno želite resetirati sustav ispisa?
hu: Biztosan szeretné alaphelyzetbe állítani a nyomtatórendszert?
id: Apakah Anda yakin ingin mengatur ulang sistem pencetakan?
it: Confermi di voler reimpostare il sistema di stampa?
ja: プリントシステムをリセットしてもよろしいですか?
ko: 프린팅 시스템을 재설정하겠습니까?
ms: Adakah anda pasti mahu reset sistem pencetakan?
nb: Er du sikker på at du vil nullstille utskriftssystemet?
nl: Weet je zeker dat je het afdruksysteem opnieuw wilt instellen?
pl: Czy na pewno chcesz wyzerować system drukowania?
pt_br: Tem certeza de que deseja redefinir o sistema de impressão?
pt_pt: Tem a certeza de que pretende repor o sistema de impressão?
ro: Sigur doriți resetarea sistemului de tipărire?
ru: Вы действительно хотите сбросить настройки системы печати?
sk: Naozaj chcete resetovať systém tlače?
sl: Ste prepričani, da želite ponastaviti tiskalni sistem?
sv: Är du säker på att du vill nollställa utskriftssystemet?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการรีเซ็ตระบบการพิมพ์
tr: Yazdırma sistemini sıfırlamak istediğinizden emin misiniz?
uk: Справді скинути параметри системи друку?
vi: Bạn có chắc muốn đặt lại hệ thống in này không?
zh_cn: 确定要将打印系统还原吗？
zh_hk: 確定要重設列印系統嗎？
zh_tw: 確定要重置列印系統嗎？

source: Run Script %@
ar: تشغيل البرنامج النصي %@
ca: Executa l’script %@
cs: Spustit skript %@
da: Start instruksen %@
de: Skript „%@“ ausführen
el: Εκτέλεση σκριπτ %@
es: Ejecutar script %@
es_419: Ejecutar script %@
fi: Suorita skripti %@
fr: Exécuter le script %@
fr_ca: Exécuter le script %@
he: הפעלת תסריט %@
hi: स्क्रिप्ट %@ चलाएँ
hr: Pokreni skriptu %@
hu: A(z) %@ szkript futtatása
id: Jalankan Skrip %@
it: Esegui lo script %@
ja: スクリプト“%@”を実行
ko: %@ 스크립트 실행
ms: Jalankan Skrip %@
nb: Utfør prosedyre %@
nl: Voer script '%@' uit
pl: Uruchom skrypt %@
pt_br: Executar Script %@
pt_pt: Executar script %@
ro: Rulează scriptul %@
ru: Запустить скрипт %@
sk: Spustiť skript %@
sl: Zaženi skript %@
sv: Kör skriptet %@
th: สั่งทำงานสคริปต์%[tt]@
tr: Betiği Çalıştır: %@
uk: Запустити скрипт %@
vi: Chạy Tập lệnh %@
zh_cn: 运行脚本%@
zh_hk: 執行「%@」程式碼
zh_tw: 執行「%@」工序指令

source: Scanner
ar: الماسح الضوئي
ca: Escàner
cs: Skener
el: Σαρωτής
es: Escáner
es_419: Escáner
fi: Skanneri
fr_ca: Numériseur
he: סורק
hi: स्कैनर
hr: Skener
hu: Szkenner
id: Pemindai
ja: スキャナ
ko: 스캐너
ms: Pengimbas
nb: Skanner
pl: Skaner
pt_pt: Digitalizador
ro: Scaner
ru: Сканер
sk: Skener
sl: Skener
sv: Skanner
th: เครื่องสแกน
tr: Tarayıcı
uk: Сканер
vi: Máy quét
zh_cn: 扫描仪
zh_hk: 掃描器
zh_tw: 掃描器

# SCANNER_INFO_MENU
source: Scanner Info…
ar: معلومات الماسح الضوئي…
ca: Informació de l’escàner…
cs: Informace o skeneru…
da: Scanneroplysninger…
el: Πληροφορίες σαρωτή…
es: Información del escáner…
es_419: Información del escáner…
fi: Skannerin tiedot…
fr: Infos sur le scanner…
fr_ca: Infos du numériseur…
he: פרטי הסורק…
hi: स्कैनर जानकारी…
hr: Informacije o skeneru…
hu: Szkenner információi…
id: Info Pemindai…
it: Informazioni scanner…
ja: スキャナ情報…
ko: 스캐너 정보…
ms: Info Pengimbas…
nb: Skannerinfo…
pl: Inf. o skanerze…
pt_br: Informações do Scanner…
pt_pt: Informação do digitalizador…
ro: Informații scaner…
ru: Сведения о сканере…
sk: Informácie o skeneri…
sl: Informacije o skenerju …
sv: Skannerinfo…
th: ข้อมูลเครื่องสแกน…
tr: Tarayıcı Bilgisi…
uk: Досьє сканера…
vi: Thông tin máy quét…
zh_cn: 扫描仪信息…
zh_hk: 掃描器資料⋯
zh_tw: 掃描器資訊⋯

source: Scanners
ar: الماسحات الضوئية
ca: Escàners
cs: Skenery
da: Scannere
de: Scanner
el: Σαρωτές
es: Escáneres
es_419: Escáneres
fi: Skannerit
fr_ca: Numériseurs
he: סורקים
hi: स्कैनर
hr: Skeneri
hu: Szkennerek
id: Pemindai
it: Scanner
ja: スキャナ
ko: 스캐너
ms: Pengimbas
nb: Skannere
pl: Skanery
pt_pt: Digitalizadores
ro: Scanere
ru: Сканеры
sk: Skenery
sl: Skenerji
sv: Skannrar
th: เครื่องสแกน
tr: Tarayıcılar
uk: Сканери
vi: Máy quét
zh_cn: 扫描仪
zh_hk: 掃描器
zh_tw: 掃描器

# SCN_ERROR
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
he: שגיאה
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误
zh_hk: 錯誤
zh_tw: 錯誤

# SCN_IDLE
source: Idle
ar: خامل
ca: En espera
cs: Nečinný
da: Ledig
de: Inaktiv
el: Σε αδράνεια
es: En espera
es_419: Inactiva
fi: Vapaa
fr: Inactive
fr_ca: Inactif
he: בהמתנה
hi: निष्क्रिय
hr: Neaktivno
hu: Tétlen
it: Inattivo
ja: 待機中
ko: 대기
ms: Melahu
nb: Inaktiv
nl: Inactief
pl: Wolna
pt_br: Ociosa
pt_pt: Disponível
ro: Inactiv
ru: Не занят
sk: Nečinné
sl: Nedejavno
sv: Overksam
th: ไม่ได้ใช้งาน
tr: Boş
uk: неактивний
vi: Rảnh
zh_cn: 闲置
zh_hk: 閒置
zh_tw: 閒置
